{
  "id": 5,
  "active": true,
  "url": "/help/",
  "name": "Помощь",
  "content": "<p id=\"section1\"><strong>ОБМЕН И ВОЗВРАТ</strong></p>\n            <p>Обмен товара надлежащего качества, купленного в интернет-магазине, производится через процедуру «Возврат товара».</p>\n            <p>Вы можете вернуть товар надлежащего качества в течение 14 дней со дня его получения, при условии, что он не был в употреблении и сохранил свои потребительские свойства.</p>\n            <p>Если Вы хотите обменять товар на модель другого размера или цвета, Вам необходимо сообщить менеджеру через форму обратной связи связаться с нами, указать номер заказа и наименование товара. Вернуть его почтовым отправлением можно по адресу 142030, г.Домодедово, село Ям, Кес-Ям, с.1, на имя ООО «СТИЛЬ ТРЕЙД» и сделать новый заказ.</p>\n            <p>Заказ, оформленный в Интернет-магазине и оплаченный на кассе в магазине LIME, в случае возврата товара вам нужно обратиться в тот розничный магазин, в котором оплачивался заказ, в течение 14 дней со дня покупки.</p>\n\n            <p id=\"section2\"><strong>УСЛОВИЯ ВОЗВРАТА</strong></p>\n            <p>ВОЗВРАТ ТОВАРА НАДЛЕЖАЩЕГО КАЧЕСТВА</p>\n            <p>Вы можете вернуть товар надлежащего качества в течение 14 дней со дня его получения, при условии, что он не был в употреблении и сохранил свои потребительские свойства. Обратите внимание, что товар не должен входить в перечень непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену.</p>\n            <p><strong>Внимание!</strong> О намерении произвести возврат необходимо сообщить через форму обратной связи связаться с нами, указать номер заказа и наименование товара.</p>\n            <p>Обмену и возврату не подлежит товар, перечисленный в законодательстве РФ, в частности: белье, купальники, плавки, чулочно-носочные изделия, парфюмерия и косметика.</p>\n\n            <p id=\"section3\"><strong>СПОСОБЫ ВОЗВРАТА</strong></p>\n            <p>Почтовым отправлением по адресу 142030, г.Домодедово, село Ям, Кес-Ям, с.1 , на имя ООО «СТИЛЬ ТРЕЙД»</p>\n            <p>Возврат через постаматы PickPoint</p>\n            <p>Заполните ЗАЯВЛЕНИЕ на возврат и вложите в упаковку с товаром.</p>\n            <p>Упакуйте герметично товар в первичную или другую аналогичную упаковку.</p>\n            <p>На упаковке разборчиво напишите номер мобильного телефона, для уведомления через            SMS о статусе посылки.</p>\n            <p>Выберите ближайший к Вам постамат или пункт выдачи на карте по ссылке.</p>\n            <p>Выберете в меню постамата пункт «Вернуть товар», укажите магазин LIME из предложенного списка.</p>\n            <p>Введите номер мобильного телефона и номер заказа.</p>\n            <p>Инструкция по возврату</p>\n            <p>Доставка товара на склад компании LIME оплачивается покупателем по тарифам PickPoint. Вложите товар в открывшуюся ячейку, получите квитанцию о сдаче отправления и чек об оплате. Возврат денежных средств осуществляется в течение 10 календарных дней с даты поступления товара на склад и тем же платежным способом, которым был оплачен товар. В случае оплаты заказа электронными деньгами или наличными средствами, возврат будет осуществлен почтовым переводом. В случае оплаты банковской картой — возврат будет осуществлен на банковскую карту.</p>"
}
