{
  "id": 1,
  "active": true,
  "url": "/payment/",
  "name": "Оплата",
  "content": "<h4>Г. МОСКВА и города РФ:</h4> <h5>НАЛИЧНЫМИ ДЕНЬГАМИ КУРЬЕРУ</h5> <p>Произвести оплату наличными средствами можно при получении заказа.<br> Предварительно, Вы&nbsp;можете открыть упаковку и&nbsp;примерить заказанные вещи.<br> Вы&nbsp;оплачиваете только те&nbsp;позиции, которые Вам подошли и&nbsp;понравились.</p> <h5>БАНКОВСКОЙ КАРТОЙ КУРЬЕРУ</h5> <p>Произвести оплату картой по&nbsp;терминалу можно при получении заказа.<br> Предварительно, Вы&nbsp;можете открыть упаковку и&nbsp;примерить заказанные вещи.<br> Вы&nbsp;оплачиваете только те&nbsp;позиции, которые Вам подошли и&nbsp;понравились.</p> <h5>БАНКОВСКОЙ КАРТОЙ НА САЙТЕ</h5> <p>Вы&nbsp;можете оплатить заказ банковской картой на&nbsp;сайте.<br> Оплата заказа производиться моментально, через процессинговый центр Cloudpayments.<br> Вам нужно ввести ваши данные карты и&nbsp;пароль, который придет в&nbsp;SMS (если подключена услуга мобильный банк).<br> Вы&nbsp;оплачиваете только стоимость покупки, комиссия при оплате картой на&nbsp;сайте не&nbsp;взимается.</p> <p>&nbsp;</p> <h5>БАНКОВСКОЙ КАРТОЙ НА САЙТЕ</h5> <p>Вы&nbsp;можете оплатить заказ банковской картой на&nbsp;сайте.<br> Оплата заказа производится моментально, через эквайринг Cloudpayments.<br> Вам нужно ввести ваши данные карты и&nbsp;пароль, который придет в&nbsp;SMS (если подключена услуга мобильный банк)<br> Вы&nbsp;оплачиваете только стоимость покупки, комиссия при оплате картой на&nbsp;сайте не&nbsp;взимается.</p> <p>Для того, чтобы оплатить заказ с помощью системы Cloudpayments, необходимо следующее:</p> <ol> <li>Выбрать товар, размер и&nbsp;добавить его в&nbsp;корзину.</li> <li>Перейти в&nbsp;корзину и&nbsp;нажать кнопку «Оформить»</li>  <li>Заполнить все необходимые для оформления заказа поля. Выбрать способ оплаты заказа «Оплата картой на сайте»</li> <li>Нажать кнопку «Оформить заказ».</li> </ol> <p>После оформления заказа, появится кнопка «Оплатить», нажав на&nbsp;которую Вы&nbsp;перейдете на&nbsp;защищенную платежную страницу Cloudpayments. Указав данные банковской карты, Вам придет SMS с&nbsp;одноразовым паролем, после чего Вы&nbsp;сможете произвести оплату.</p> <p>После осуществления оплаты с&nbsp;Вами свяжется менеджер&nbsp;интернет-магазина&nbsp;для подтверждения заказа и&nbsp;уточнения параметров заказа (товары, срок формирования, адрес доставки). Затем заказ будет сформирован и&nbsp;отправлен.</p> <h4>ГАРАНТИИ БЕЗОПАСНОСТИ</h4> <p>Процессинговый центр CloudPayments защищает и обрабатывает данные Вашей банковской карты по стандарту безопасности PCI DSS 3.0. Передача информации в платежный шлюз происходит с применением технологии шифрования SSL. Дальнейшая передача информации происходит по закрытым банковским сетям, имеющим наивысший уровень надежности. CloudPayments не передает данные Вашей карты нам и иным третьим лицам. Для дополнительной аутентификации держателя карты используется протокол 3D Secure.</p> <p>В случае, если у Вас есть вопросы по совершенному платежу, Вы можете обратиться в службу поддержки клиентов платежного сервиса по электронной почте&nbsp;<a href=\"mailto:support@cloudpayments.ru\">support@cloudpayments.ru</a>.</p>"
}
